<?php

return [
    'empty_options' => 'Опції відсутні',
    'searchHere'    => 'Шукати тут...',
    'datePicker'    => [
        'months'    => "['Січень', 'Лютий', 'Березень', 'Квітень', 'Травень', 'Червень', 'Липень', 'Серпень', 'Вересень', 'Жовтень', 'Листопад', 'Грудень']",
        'days'      => "['НД', 'ПН', 'ВТ', 'СР', 'ЧТ', 'ПТ', 'СБ']",
        'tomorrow'  => 'Завтра',
        'today'     => 'Сьогодні',
        'yesterday' => 'Вчора',
    ],
    'errors' => [
        'title' => 'В ваших даних {errors} помилок',
    ],
];
